{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "die": 6,
      "und": 7,
      "der": 8,
      "ist": 9,
      "das": 10,
      "zu": 11,
      "in": 12,
      "ich": 13,
      "wir": 14,
      "es": 15,
      "Sie": 16,
      "sie": 17,
      "ein": 18,
      "von": 19,
      "nicht": 20,
      "dass": 21,
      "eine": 22,
      "Und": 23,
      "den": 24,
      "-": 25,
      "mit": 26,
      "Ich": 27,
      "auf": 28,
      ":": 29,
      "sich": 30,
      "wie": 31,
      "sind": 32,
      "\"": 33,
      "haben": 34,
      "für": 35,
      "man": 36,
      "?": 37,
      "an": 38,
      "war": 39,
      "Das": 40,
      "als": 41,
      "Es": 42,
      "so": 43,
      "um": 44,
      "diese": 45,
      "was": 46,
      "Wir": 47,
      "dem": 48,
      "im": 49,
      "wenn": 50,
      "einen": 51,
      "uns": 52,
      "können": 53,
      "werden": 54,
      "oder": 55,
      "aus": 56,
      "hat": 57,
      "des": 58,
      "aber": 59,
      "auch": 60,
      "er": 61,
      "über": 62,
      "einer": 63,
      "Aber": 64,
      "Die": 65,
      "kann": 66,
      "einem": 67,
      "nur": 68,
      "wird": 69,
      "sehr": 70,
      "Menschen": 71,
      "hier": 72,
      "--": 73,
      "mich": 74,
      "gibt": 75,
      "–": 76,
      "dann": 77,
      "also": 78,
      "sein": 79,
      "etwas": 80,
      "noch": 81,
      "sehen": 82,
      "habe": 83,
      "mir": 84,
      "dieser": 85,
      "nach": 86,
      "Wenn": 87,
      "mehr": 88,
      "Welt": 89,
      ".\"": 90,
      "bei": 91,
      "vor": 92,
      "alle": 93,
      "wurde": 94,
      "Ihnen": 95,
      "machen": 96,
      "zum": 97,
      "wirklich": 98,
      "meine": 99,
      "immer": 100,
      "weil": 101,
      "durch": 102,
      "tun": 103,
      "Also": 104,
      "Er": 105,
      "hatte": 106,
      "unsere": 107,
      "viel": 108,
      "dieses": 109,
      "Was": 110,
      "keine": 111,
      "am": 112,
      "Leute": 113,
      "ihre": 114,
      "Zeit": 115,
      "da": 116,
      "müssen": 117,
      "diesem": 118,
      "♫": 119,
      "viele": 120,
      "waren": 121,
      "Leben": 122,
      "Dinge": 123,
      "sagte": 124,
      "sagen": 125,
      "diesen": 126,
      "einfach": 127,
      "Jahren": 128,
      "eines": 129,
      "andere": 130,
      "bin": 131,
      "zwei": 132,
      "wissen": 133,
      "jetzt": 134,
      "anderen": 135,
      "Art": 136,
      "ihr": 137,
      "In": 138,
      "alles": 139,
      "würde": 140,
      "zur": 141,
      "Der": 142,
      "damit": 143,
      "Wie": 144,
      "wo": 145,
      "geht": 146,
      "bis": 147,
      "Jahre": 148,
      "du": 149,
      "muss": 150,
      "selbst": 151,
      "dies": 152,
      "gut": 153,
      "schon": 154,
      "Man": 155,
      "denn": 156,
      "mein": 157,
      "ihnen": 158,
      "möchte": 159,
      "wieder": 160,
      "vielleicht": 161,
      "Nun": 162,
      "davon": 163,
      "heute": 164,
      "hatten": 165,
      "Geschichte": 166,
      "ganz": 167,
      "Hier": 168,
      ";": 169,
      "Kinder": 170,
      "ob": 171,
      "ihn": 172,
      "Diese": 173,
      "könnte": 174,
      "dort": 175,
      "all": 176,
      "einige": 177,
      "wollen": 178,
      "drei": 179,
      "Jahr": 180,
      "meiner": 181,
      "wurden": 182,
      "paar": 183,
      "gehen": 184,
      "darüber": 185,
      "nun": 186,
      "genau": 187,
      "werde": 188,
      "sondern": 189,
      "tatsächlich": 190,
      "'": 191,
      "gab": 192,
      "unserer": 193,
      "Beispiel": 194,
      "Ein": 195,
      "Als": 196,
      "seine": 197,
      "?\"": 198,
      "Problem": 199,
      "wäre": 200,
      "vom": 201,
      "000": 202,
      "denke": 203,
      "Teil": 204,
      "neue": 205,
      "finden": 206,
      "dazu": 207,
      "sogar": 208,
      "denen": 209,
      "denken": 210,
      "kein": 211,
      "macht": 212,
      "Tag": 213,
      "weiß": 214,
      "gemacht": 215,
      "einmal": 216,
      "kommen": 217,
      "zwischen": 218,
      "glaube": 219,
      "weiter": 220,
      "So": 221,
      "Dies": 222,
      "geben": 223,
      "kommt": 224,
      "gerade": 225,
      "Frage": 226,
      "ohne": 227,
      "Frauen": 228,
      "nichts": 229,
      "zeigen": 230,
      "ihren": 231,
      "würden": 232,
      "dafür": 233,
      "will": 234,
      "unser": 235,
      "passiert": 236,
      "zurück": 237,
      "konnte": 238,
      "sieht": 239,
      "nie": 240,
      "Eine": 241,
      "Arbeit": 242,
      "unter": 243,
      "!": 244,
      "ersten": 245,
      "Millionen": 246,
      "verstehen": 247,
      "jeder": 248,
      "daran": 249,
      "Ihre": 250,
      "mal": 251,
      "Prozent": 252,
      "etwa": 253,
      "während": 254,
      "warum": 255,
      "lassen": 256,
      "erste": 257,
      "Idee": 258,
      "sollten": 259,
      "sollte": 260,
      "10": 261,
      "letzten": 262,
      "meinen": 263,
      "Land": 264,
      "meinem": 265,
      "könnten": 266,
      "meisten": 267,
      "ja": 268,
      "große": 269,
      "wollte": 270,
      "ganze": 271,
      "sprechen": 272,
      "bekommen": 273,
      "ihrer": 274,
      "besser": 275,
      "natürlich": 276,
      "leben": 277,
      "ziemlich": 278,
      "sagt": 279,
      "dabei": 280,
      "Mal": 281,
      "ging": 282,
      "Weg": 283,
      "wichtig": 284,
      "Wasser": 285,
      "kam": 286,
      "Bild": 287,
      "nehmen": 288,
      "Dollar": 289,
      "arbeiten": 290,
      "darauf": 291,
      "weniger": 292,
      "20": 293,
      "Geld": 294,
      "doch": 295,
      "zusammen": 296,
      "kleinen": 297,
      "Daten": 298,
      "Ende": 299,
      "\".": 300,
      "bedeutet": 301,
      "Dank": 302,
      "Technologie": 303,
      "Dann": 304,
      "Im": 305,
      "unseren": 306,
      "Sache": 307,
      "Gehirn": 308,
      "Mann": 309,
      "Warum": 310,
      "dachte": 311,
      "welche": 312,
      "bringen": 313,
      "ihm": 314,
      "brauchen": 315,
      "kleine": 316,
      "Ihr": 317,
      "Seite": 318,
      "eigentlich": 319,
      "ins": 320,
      "gesehen": 321,
      "jemand": 322,
      "großen": 323,
      "vier": 324,
      "„": 325,
      "Denn": 326,
      "Weise": 327,
      "Frau": 328,
      "Raum": 329,
      "ganzen": 330,
      "\",": 331,
      "Grund": 332,
      "keinen": 333,
      "Menge": 334,
      "gesagt": 335,
      "jeden": 336,
      "versuchen": 337,
      "hätte": 338,
      "glauben": 339,
      "ab": 340,
      "Person": 341,
      "Danke": 342,
      "gegen": 343,
      "später": 344,
      "Vielen": 345,
      "Zukunft": 346,
      "vielen": 347,
      "beim": 348,
      "Ort": 349,
      "stellen": 350,
      "konnten": 351,
      "Da": 352,
      "heißt": 353,
      "seit": 354,
      "Kind": 355,
      "eigenen": 356,
      "heraus": 357,
      "Ja": 358,
      "lernen": 359,
      "fast": 360,
      "Jetzt": 361,
      "funktioniert": 362,
      "1": 363,
      "indem": 364,
      "wenig": 365,
      "schaffen": 366,
      "...": 367,
      "Erde": 368,
      "Moment": 369,
      "Probleme": 370,
      "%": 371,
      "oft": 372,
      "nutzen": 373,
      "pro": 374,
      "jedes": 375,
      "Stadt": 376,
      "System": 377,
      "schnell": 378,
      "sicher": 379,
      "gute": 380,
      "möglich": 381,
      "seiner": 382,
      "Du": 383,
      "helfen": 384,
      "sah": 385,
      "allen": 386,
      "wahrscheinlich": 387,
      "Computer": 388,
      "fünf": 389,
      "genug": 390,
      "zeigt": 391,
      "lange": 392,
      "unserem": 393,
      "neuen": 394,
      "s": 395,
      "100": 396,
      "erzählen": 397,
      "Fall": 398,
      "nächsten": 399,
      "USA": 400,
      "2": 401,
      "Mutter": 402,
      "begann": 403,
      "Wissen": 404,
      "jede": 405,
      "bauen": 406,
      "30": 407,
      "ungefähr": 408,
      "richtig": 409,
      "Mit": 410,
      "Körper": 411,
      "Schule": 412,
      "liegt": 413,
      "bisschen": 414,
      "Leuten": 415,
      "50": 416,
      "lang": 417,
      "Planeten": 418,
      "seinen": 419,
      "anders": 420,
      "sei": 421,
      "Ideen": 422,
      "Informationen": 423,
      "verändern": 424,
      "Energie": 425,
      "Meine": 426,
      "sagten": 427,
      "überall": 428,
      "gehört": 429,
      "Milliarden": 430,
      "Fragen": 431,
      "darum": 432,
      "Antwort": 433,
      "kennen": 434,
      "Für": 435,
      "Projekt": 436,
      "Punkt": 437,
      "Dieses": 438,
      "ihrem": 439,
      "nennen": 440,
      "hin": 441,
      "musste": 442,
      "reden": 443,
      "anderes": 444,
      "Afrika": 445,
      "dich": 446,
      "bereits": 447,
      "stehen": 448,
      "Männer": 449,
      "euch": 450,
      "weit": 451,
      "erst": 452,
      "Internet": 453,
      "Natur": 454,
      "Minuten": 455,
      "Nein": 456,
      "entwickelt": 457,
      "Mädchen": 458,
      "fragen": 459,
      "Form": 460,
      "erreichen": 461,
      "Familie": 462,
      "erkennen": 463,
      "New": 464,
      "besonders": 465,
      "steht": 466,
      "Licht": 467,
      "♪": 468,
      "Arten": 469,
      "Unternehmen": 470,
      "halten": 471,
      "namens": 472,
      "verschiedene": 473,
      "Gruppe": 474,
      "hätten": 475,
      "spielen": 476,
      "Mein": 477,
      "benutzen": 478,
      "je": 479,
      "Kopf": 480,
      "gar": 481,
      "gerne": 482,
      "seinem": 483,
      "bevor": 484,
      "Buch": 485,
      "Oder": 486,
      "machte": 487,
      "oben": 488,
      "darin": 489,
      "hören": 490,
      "Vielleicht": 491,
      "klar": 492,
      "5": 493,
      "Augen": 494,
      "Gesellschaft": 495,
      "wer": 496,
      "Hand": 497,
      "Geschichten": 498,
      "Weil": 499,
      "Doch": 500,
      "Auf": 501,
      "3": 502,
      "jedem": 503,
      "braucht": 504,
      "Sprache": 505,
      "Bilder": 506,
      "Wissenschaft": 507,
      "vorstellen": 508,
      "Angst": 509,
      "Design": 510,
      "Lebens": 511,
      "Gefühl": 512,
      "Musik": 513,
      "Indien": 514,
      "Okay": 515,
      "Stunden": 516,
      "Patienten": 517,
      "soll": 518,
      "15": 519,
      "Möglichkeit": 520,
      "Vor": 521,
      "einigen": 522,
      "irgendwie": 523,
      "gleich": 524,
      "TED": 525,
      "entwickeln": 526,
      "Macht": 527,
      "Um": 528,
      "Regierung": 529,
      "Vater": 530,
      "erhalten": 531,
      "verschiedenen": 532,
      "manchmal": 533,
      "schwer": 534,
      "beiden": 535,
      "Gott": 536,
      "wollten": 537,
      "ändern": 538,
      "sechs": 539,
      "bewegen": 540,
      "nämlich": 541,
      "einzige": 542,
      "hoch": 543,
      "Hause": 544,
      "Nicht": 545,
      "Sachen": 546,
      "China": 547,
      "verwenden": 548,
      "verändert": 549,
      "eher": 550,
      "sage": 551,
      "Auto": 552,
      "menschlichen": 553,
      "Dieser": 554,
      "besten": 555,
      "innerhalb": 556,
      "Kindern": 557,
      "fand": 558,
      "Eltern": 559,
      "[": 560,
      "Gebäude": 561,
      "wegen": 562,
      "Haus": 563,
      "überhaupt": 564,
      "dir": 565,
      "aller": 566,
      "getan": 567,
      "unglaublich": 568,
      "Wort": 569,
      "Länder": 570,
      "gleichen": 571,
      "alt": 572,
      "versucht": 573,
      "zwar": 574,
      "beginnen": 575,
      "B": 576,
      "schauen": 577,
      "Roboter": 578,
      "Lage": 579,
      "Universum": 580,
      "Bei": 581,
      "allem": 582,
      "herum": 583,
      "Glück": 584,
      "führen": 585,
      "Erfahrung": 586,
      "Oh": 587,
      "Stellen": 588,
      "treffen": 589,
      "Tiere": 590,
      "meines": 591,
      "mussten": 592,
      "Film": 593,
      "Entwicklung": 594,
      "groß": 595,
      "Dingen": 596,
      "Freunde": 597,
      "Stück": 598,
      "kamen": 599,
      "wohl": 600,
      "Video": 601,
      "nächste": 602,
      "weitere": 603,
      "wusste": 604,
      "tut": 605,
      "Spiel": 606,
      "Ziel": 607,
      "solche": 608,
      "40": 609,
      "Anfang": 610,
      "Grunde": 611,
      "Sinn": 612,
      "fühlen": 613,
      "Publikum": 614,
      "menschliche": 615,
      "schön": 616,
      "Zum": 617,
      "eigene": 618,
      "unten": 619,
      "worden": 620,
      "Kunst": 621,
      "Lassen": 622,
      "Ist": 623,
      "Möglichkeiten": 624,
      "York": 625,
      "deren": 626,
      "letzte": 627,
      "lässt": 628,
      "Verhalten": 629,
      "bringt": 630,
      "damals": 631,
      "jedoch": 632,
      "wären": 633,
      "obwohl": 634,
      "Hilfe": 635,
      "Unterschied": 636,
      "völlig": 637,
      "Thema": 638,
      "schreiben": 639,
      "mag": 640,
      "gleiche": 641,
      "weg": 642,
      "Woche": 643,
      "niemand": 644,
      "fragte": 645,
      "direkt": 646,
      "kurz": 647,
      "Kultur": 648,
      "neu": 649,
      "Denken": 650,
      "Staaten": 651,
      "Wochen": 652,
      "falsch": 653,
      "dessen": 654,
      "wahr": 655,
      "Monate": 656,
      "Tage": 657,
      "besteht": 658,
      "sollen": 659,
      "lösen": 660,
      "Namen": 661,
      "betrachten": 662,
      "Viele": 663,
      "Bewegung": 664,
      "Liebe": 665,
      "Lösung": 666,
      "suchen": 667,
      "bleiben": 668,
      "teilen": 669,
      "Lehrer": 670,
      "genauso": 671,
      "Ländern": 672,
      "Mensch": 673,
      "Zellen": 674,
      "zuvor": 675,
      "Wirtschaft": 676,
      "interessant": 677,
      "stellt": 678,
      "Zahl": 679,
      "führt": 680,
      "Essen": 681,
      "Heute": 682,
      "4": 683,
      "Ihren": 684,
      "zweite": 685,
      "Autos": 686,
      "unseres": 687,
      "Unsere": 688,
      "Fähigkeit": 689,
      "bitte": 690,
      "kaufen": 691,
      "Prozess": 692,
      "scheint": 693,
      "größte": 694,
      "Tages": 695,
      "anderer": 696,
      "gefunden": 697,
      "Gedanken": 698,
      "lesen": 699,
      "Modell": 700,
      "draußen": 701,
      "Krebs": 702,
      "welches": 703,
      "Jeder": 704,
      "hinter": 705,
      "Krieg": 706,
      "hast": 707,
      "recht": 708,
      "erinnern": 709,
      "sterben": 710,
      "Am": 711,
      "nahm": 712,
      "Natürlich": 713,
      "Sehen": 714,
      "Wer": 715,
      "Alles": 716,
      "Luft": 717,
      "Wissenschaftler": 718,
      "gelernt": 719,
      "schließlich": 720,
      "Boden": 721,
      "Technologien": 722,
      "fanden": 723,
      "Verbindung": 724,
      "passieren": 725,
      "sehe": 726,
      "eins": 727,
      "Nach": 728,
      "Reihe": 729,
      "funktionieren": 730,
      "gewesen": 731,
      "schwierig": 732,
      "Studenten": 733,
      "erklären": 734,
      "erschaffen": 735,
      "Jahrhundert": 736,
      "Tatsache": 737,
      "bereit": 738,
      "jemals": 739,
      "bist": 740,
      "daraus": 741,
      "essen": 742,
      "gebaut": 743,
      "nimmt": 744,
      "Richtung": 745,
      "Wahrheit": 746,
      "fest": 747,
      "Schritt": 748,
      "deshalb": 749,
      "geworden": 750,
      "schlecht": 751,
      "miteinander": 752,
      "möchten": 753,
      "nachdem": 754,
      "Technik": 755,
      "bewusst": 756,
      "sieben": 757,
      "Alle": 758,
      "Gemeinschaft": 759,
      "Anzahl": 760,
      "Tatsächlich": 761,
      "kleines": 762,
      "mache": 763,
      "Einige": 764,
      "beginnt": 765,
      "größten": 766,
      "Gesundheit": 767,
      "Nacht": 768,
      "anfangen": 769,
      "liebe": 770,
      "Situation": 771,
      "]": 772,
      "Aufgabe": 773,
      "Muster": 774,
      "Stimme": 775,
      "glücklich": 776,
      "danach": 777,
      "findet": 778,
      "gezeigt": 779,
      "schrieb": 780,
      "verbunden": 781,
      "Deshalb": 782,
      "Freund": 783,
      "plötzlich": 784,
      "Ihrem": 785,
      "stark": 786,
      "stellte": 787,
      "Studie": 788,
      "guten": 789,
      "her": 790,
      "Umgebung": 791,
      "Ihrer": 792,
      "Rolle": 793,
      "Teile": 794,
      "Veränderung": 795,
      "leicht": 796,
      "genannt": 797,
      "Platz": 798,
      "Vorstellung": 799,
      "aussehen": 800,
      "bekommt": 801,
      "entfernt": 802,
      "Städte": 803,
      "z": 804,
      "Bedeutung": 805,
      "Größe": 806,
      "verwendet": 807,
      "25": 808,
      "12": 809,
      "Hälfte": 810,
      "DNA": 811,
      "Bildung": 812,
      "Herausforderung": 813,
      "kleiner": 814,
      "Kraft": 815,
      "benutzt": 816,
      "egal": 817,
      "nachdenken": 818,
      "sofort": 819,
      ".“": 820,
      "CA": 821,
      "niemals": 822,
      "Meinung": 823,
      "hoffe": 824,
      "beide": 825,
      "Erfolg": 826,
      "soziale": 827,
      "Maschine": 828,
      "Realität": 829,
      "jemanden": 830,
      "Amerika": 831,
      "Team": 832,
      "weltweit": 833,
      "Entscheidungen": 834,
      "erreicht": 835,
      "verloren": 836,
      "200": 837,
      "Selbst": 838,
      "tat": 839,
      "mögen": 840,
      "alten": 841,
      "bekannt": 842,
      "Während": 843,
      "bekam": 844,
      "gingen": 845,
      "zeige": 846,
      "Labor": 847,
      "Straße": 848,
      "komplett": 849,
      "Foto": 850,
      "allein": 851,
      "ziehen": 852,
      "Firma": 853,
      "Nur": 854,
      "Rest": 855,
      "Meter": 856,
      "Schauen": 857,
      "Mitte": 858,
      "Bereich": 859,
      "Sicherheit": 860,
      "genommen": 861,
      "60": 862,
      "E": 863,
      "Generation": 864,
      "Reise": 865,
      "beste": 866,
      "zehn": 867,
      "Sonne": 868,
      "fahren": 869,
      "größer": 870,
      "Von": 871,
      "länger": 872,
      "Forschung": 873,
      "gegenüber": 874,
      "machten": 875,
      "schneller": 876,
      "6": 877,
      "Struktur": 878,
      "Zahlen": 879,
      "setzen": 880,
      "Fähigkeiten": 881,
      "Karte": 882,
      "OK": 883,
      "interessiert": 884,
      "Gewalt": 885,
      "Vereinigten": 886,
      "acht": 887,
      "geschieht": 888,
      "sonst": 889,
      "brachte": 890,
      "Oberfläche": 891,
      "daher": 892,
      "herauszufinden": 893,
      "Krankheit": 894,
      "Beziehung": 895,
      "Wert": 896,
      "laufen": 897,
      "nennt": 898,
      "absolut": 899,
      "statt": 900,
      "All": 901,
      "Europa": 902,
      "Revolution": 903,
      "los": 904,
      "nein": 905,
      "Markt": 906,
      "Vortrag": 907,
      "gegeben": 908,
      "Ergebnis": 909,
      "Wo": 910,
      "einfache": 911,
      "gesamte": 912,
      "neues": 913,
      "sozialen": 914,
      "Auch": 915,
      "begannen": 916,
      "dachten": 917,
      "Ding": 918,
      "Hoffnung": 919,
      "Kosten": 920,
      "stimmt": 921,
      "Google": 922,
      "Schulen": 923,
      "geboren": 924,
      "Fehler": 925,
      "anstatt": 926,
      "zuerst": 927,
      "wichtiger": 928,
      "liegen": 929,
      "18": 930,
      "gemeinsam": 931,
      "80": 932,
      "bewegt": 933,
      "großer": 934,
      "!\"": 935,
      "Preis": 936,
      "gleichzeitig": 937,
      "tragen": 938,
      "Gesicht": 939,
      "passierte": 940,
      "Tod": 941,
      "fliegen": 942,
      "sahen": 943,
      "Regeln": 944,
      "Alter": 945,
      "geschrieben": 946,
      "Medien": 947,
      "lieben": 948,
      "Tat": 949,
      "bestimmt": 950,
      "bestimmten": 951,
      "Bevölkerung": 952,
      "Mitgefühl": 953,
      "Wahl": 954,
      "gern": 955,
      "langsam": 956,
      "wichtige": 957,
      "beobachten": 958,
      "Bücher": 959,
      "Demokratie": 960,
      "Können": 961,
      "versuchte": 962,
      "ähnlich": 963,
      "gearbeitet": 964,
      "junge": 965,
      "Gruppen": 966,
      "Orte": 967,
      "ansehen": 968,
      "Aufmerksamkeit": 969,
      "Monaten": 970,
      "Seiten": 971,
      "finde": 972,
      "Information": 973,
      "wachsen": 974,
      "Umwelt": 975,
      "Herz": 976,
      "Kontrolle": 977,
      "Theorie": 978,
      "sprach": 979,
      "ständig": 980,
      "Job": 981,
      "Material": 982,
      "vorher": 983,
      "11": 984,
      "An": 985,
      "Eines": 986,
      "bald": 987,
      "bessere": 988,
      "gesprochen": 989,
      "500": 990,
      "falls": 991,
      "verbessern": 992,
      "richtige": 993,
      "stand": 994,
      "Stelle": 995,
      "richtigen": 996,
      "verlassen": 997,
      "Krankheiten": 998,
      "bleibt": 999,
      "Daher": 1000,
      "Software": 1001,
      "Uhr": 1002,
      "einzelne": 1003,
      "wussten": 1004,
      "Amerikaner": 1005,
      "Zugang": 1006,
      "sitzen": 1007,
      "Beispiele": 1008,
      "großes": 1009,
      "8": 1010,
      "Experiment": 1011,
      "HIV": 1012,
      "ihres": 1013,
      "möglichen": 1014,
      "offensichtlich": 1015,
      "Genau": 1016,
      "Grenzen": 1017,
      "Orten": 1018,
      "Tagen": 1019,
      "arbeitete": 1020,
      "kannst": 1021,
      "Öl": 1022,
      "Gebiet": 1023,
      "anschauen": 1024,
      "»": 1025,
      "Innovation": 1026,
      "Konzept": 1027,
      "Chris": 1028,
      "Nachricht": 1029,
      "außer": 1030,
      "verlieren": 1031,
      "Nachrichten": 1032,
      "Spaß": 1033,
      "Universität": 1034,
      "zumindest": 1035,
      "—": 1036,
      "Einfluss": 1037,
      "Zu": 1038,
      "deine": 1039,
      "denkt": 1040,
      "erlaubt": 1041,
      "erzeugen": 1042,
      "7": 1043,
      "A": 1044,
      "Ebene": 1045,
      "aussieht": 1046,
      "bilden": 1047,
      "vergessen": 1048,
      "voller": 1049,
      "erzählt": 1050,
      "Vergangenheit": 1051,
      "nachzudenken": 1052,
      "Typ": 1053,
      "Wirklichkeit": 1054,
      "Worte": 1055,
      "Blick": 1056,
      "Politik": 1057,
      "gebracht": 1058,
      "manche": 1059,
      "&": 1060,
      "Menschheit": 1061,
      "Spezies": 1062,
      "Armut": 1063,
      "Medizin": 1064,
      "Personen": 1065,
      "Produkt": 1066,
      "arbeitet": 1067,
      "Gerät": 1068,
      "hinaus": 1069,
      "Ergebnisse": 1070,
      "Evolution": 1071,
      "Sekunden": 1072,
      "führte": 1073,
      "gesamten": 1074,
      "klein": 1075,
      "sodass": 1076,
      "Programm": 1077,
      "Sohn": 1078,
      "entscheiden": 1079,
      "Tier": 1080,
      "kaum": 1081,
      "solchen": 1082,
      "trotzdem": 1083,
      "versuche": 1084,
      "Familien": 1085,
      "traf": 1086,
      "/": 1087,
      "Künstler": 1088,
      "US": 1089,
      "Gut": 1090,
      "Studien": 1091,
      "befinden": 1092,
      "gewinnen": 1093,
      "heutzutage": 1094,
      "links": 1095,
      "“": 1096,
      "Kollegen": 1097,
      "bestimmte": 1098,
      "produzieren": 1099,
      "Regierungen": 1100,
      "geschehen": 1101,
      "nenne": 1102,
      "Chance": 1103,
      "Schüler": 1104,
      "zeigte": 1105,
      "Monat": 1106,
      "Sicht": 1107,
      "gekommen": 1108,
      "globalen": 1109,
      "retten": 1110,
      "einzelnen": 1111,
      "Linie": 1112,
      "Methode": 1113,
      "Zwei": 1114,
      "gefragt": 1115,
      "untersuchen": 1116,
      "irgendwo": 1117,
      "Firmen": 1118,
      "Pflanzen": 1119,
      "aufgrund": 1120,
      "riesige": 1121,
      "verbinden": 1122,
      "entdecken": 1123,
      "neben": 1124,
      "Prinzip": 1125,
      "Systeme": 1126,
      "hilft": 1127,
      "Dorf": 1128,
      "Papier": 1129,
      "Sinne": 1130,
      "lebt": 1131,
      "Ressourcen": 1132,
      "danke": 1133,
      "großartige": 1134,
      "jungen": 1135,
      "Bewusstsein": 1136,
      "Morgen": 1137,
      "Ordnung": 1138,
      "herausfinden": 1139,
      "sowohl": 1140,
      "Auswirkungen": 1141,
      "Damit": 1142,
      "alte": 1143,
      "unmöglich": 1144,
      "wann": 1145,
      "Mathematik": 1146,
      "amerikanischen": 1147,
      "erzählte": 1148,
      "leisten": 1149,
      "läuft": 1150,
      "Wachstum": 1151,
      "hörte": 1152,
      "verstanden": 1153,
      "Beziehungen": 1154,
      "dadurch": 1155,
      "einander": 1156,
      "gestellt": 1157,
      "hab": 1158,
      "zweiten": 1159,
      "öffentlichen": 1160,
      "Mittel": 1161,
      "Nummer": 1162,
      "entschieden": 1163,
      "ermöglicht": 1164,
      "normalerweise": 1165,
      "Himmel": 1166,
      "fing": 1167,
      "sammeln": 1168,
      "Fotos": 1169,
      "extrem": 1170,
      "folgen": 1171,
      "rechts": 1172,
      "übrigens": 1173,
      "Bakterien": 1174,
      "näher": 1175,
      "Hände": 1176,
      "außerhalb": 1177,
      "diejenigen": 1178,
      "frei": 1179,
      "of": 1180,
      "90": 1181,
      "Formen": 1182,
      "befindet": 1183,
      "ca": 1184,
      "16": 1185,
      "Haben": 1186,
      "Versuch": 1187,
      "eben": 1188,
      "entdeckt": 1189,
      "toll": 1190,
      "Bühne": 1191,
      "Ozean": 1192,
      "handelt": 1193,
      "Gründe": 1194,
      "Recht": 1195,
      "interessante": 1196,
      "Ärzte": 1197,
      "Liste": 1198,
      "Zeug": 1199,
      "desto": 1200,
      "messen": 1201,
      "welcher": 1202,
      "arbeite": 1203,
      "taten": 1204,
      "Farbe": 1205,
      "einzigen": 1206,
      "Beginn": 1207,
      "CO2": 1208,
      "Jungen": 1209,
      "Landes": 1210,
      "Organisation": 1211,
      "betrachtet": 1212,
      "selben": 1213,
      "spielt": 1214,
      "Arzt": 1215,
      "Manchmal": 1216,
      "Nahrung": 1217,
      "Straßen": 1218,
      "dritte": 1219,
      "fertig": 1220,
      "Stunde": 1221,
      "U": 1222,
      "ebenso": 1223,
      "entweder": 1224,
      "erfahren": 1225,
      "früher": 1226,
      "fühlte": 1227,
      "rund": 1228,
      "schützen": 1229,
      "14": 1230,
      "Objekt": 1231,
      "geschaffen": 1232,
      "hält": 1233,
      "Entscheidung": 1234,
      "Name": 1235,
      "Zeitpunkt": 1236,
      "herstellen": 1237,
      "Architektur": 1238,
      "Einer": 1239,
      "Eis": 1240,
      "Freiheit": 1241,
      "Gene": 1242,
      "Interesse": 1243,
      "Bezug": 1244,
      "Erfahrungen": 1245,
      "Lösungen": 1246,
      "Meer": 1247,
      "Unser": 1248,
      "Wand": 1249,
      "dasselbe": 1250,
      "raus": 1251,
      "Behandlung": 1252,
      "Medikamente": 1253,
      "Million": 1254,
      "erfolgreich": 1255,
      "großartig": 1256,
      "guter": 1257,
      "warten": 1258,
      "Artikel": 1259,
      "Gehirns": 1260,
      "erleben": 1261,
      "Jahrhunderts": 1262,
      "gutes": 1263,
      "Punkte": 1264,
      "Wege": 1265,
      "mehrere": 1266,
      "wenige": 1267,
      "Gesetz": 1268,
      "erwarten": 1269,
      "heutigen": 1270,
      "neun": 1271,
      "Verständnis": 1272,
      "erinnere": 1273,
      "Arm": 1274,
      "Kamera": 1275,
      "Sex": 1276,
      "jene": 1277,
      "Baby": 1278,
      "Veränderungen": 1279,
      "getroffen": 1280,
      "keiner": 1281,
      "nahmen": 1282,
      "spricht": 1283,
      "Geist": 1284,
      "Junge": 1285,
      "Netzwerk": 1286,
      "Teilen": 1287,
      "schicken": 1288,
      "300": 1289,
      "Wörter": 1290,
      "Zeiten": 1291,
      "ebenfalls": 1292,
      "verkaufen": 1293,
      "lag": 1294,
      "21": 1295,
      "Krankenhaus": 1296,
      "Maschinen": 1297,
      "Reaktion": 1298,
      "Wesen": 1299,
      "Worten": 1300,
      "unterstützen": 1301,
      "Verantwortung": 1302,
      "fällt": 1303,
      "wählen": 1304,
      "Erstens": 1305,
      "Eigenschaften": 1306,
      "Projekte": 1307,
      "einfachen": 1308,
      "gedacht": 1309,
      "jemandem": 1310,
      "Auge": 1311,
      "Designer": 1312,
      "Grad": 1313,
      "geschah": 1314,
      "unterschiedliche": 1315,
      "ehrlich": 1316,
      "behandeln": 1317,
      "dein": 1318,
      "Ahnung": 1319,
      "Männern": 1320,
      "bisher": 1321,
      "existiert": 1322,
      "km": 1323,
      "komme": 1324,
      "unglaubliche": 1325,
      "Dr": 1326,
      "Freunden": 1327,
      "konzentrieren": 1328,
      "schlechte": 1329,
      "Kampf": 1330,
      "Manche": 1331,
      "Produkte": 1332,
      "Städten": 1333,
      "Tieren": 1334,
      "sobald": 1335,
      "verbringen": 1336,
      "\"-": 1337,
      "Freude": 1338,
      "Jedes": 1339,
      "Nähe": 1340,
      "Zelle": 1341,
      "nahe": 1342,
      "verrückt": 1343,
      "John": 1344,
      "Materialien": 1345,
      "Strom": 1346,
      "Werte": 1347,
      "lernte": 1348,
      "Antworten": 1349,
      "Zustand": 1350,
      "eigenes": 1351,
      "frühen": 1352,
      "Region": 1353,
      "Schönheit": 1354,
      "Verfügung": 1355,
      "Westen": 1356,
      "erfunden": 1357,
      "fangen": 1358,
      "vorbei": 1359,
      "öffnen": 1360,
      "70": 1361,
      "Spitze": 1362,
      "Version": 1363,
      "angefangen": 1364,
      "spreche": 1365,
      "Aus": 1366,
      "Englisch": 1367,
      "Noch": 1368,
      "tief": 1369,
      "trifft": 1370,
      "Nehmen": 1371,
      "Ok": 1372,
      "Verbindungen": 1373,
      "hinein": 1374,
      "Bäume": 1375,
      "voll": 1376,
      "Dort": 1377,
      "begonnen": 1378,
      "gegangen": 1379,
      "hört": 1380,
      "kontrollieren": 1381,
      "Biologie": 1382,
      "Büro": 1383,
      "Klasse": 1384,
      "echt": 1385,
      "gehe": 1386,
      "geschafft": 1387,
      "herzustellen": 1388,
      "hundert": 1389,
      "riesigen": 1390,
      "Leidenschaft": 1391,
      "Tür": 1392,
      "erzeugt": 1393,
      "globale": 1394,
      "größere": 1395,
      "Fisch": 1396,
      "Gelegenheit": 1397,
      "Herzen": 1398,
      "Netz": 1399,
      "Religion": 1400,
      "Tisch": 1401,
      "Traum": 1402,
      "Unterschiede": 1403,
      "beeinflusst": 1404,
      "genutzt": 1405,
      "seines": 1406,
      "17": 1407,
      "Ansatz": 1408,
      "Suche": 1409,
      "brauchte": 1410,
      "größeren": 1411,
      "ließ": 1412,
      "online": 1413,
      "Vielfalt": 1414,
      "Werkzeuge": 1415,
      "Jahres": 1416,
      "echte": 1417,
      "reagieren": 1418,
      "runter": 1419,
      "wichtigsten": 1420,
      "überleben": 1421,
      "19": 1422,
      "Farben": 1423,
      "Geschäft": 1424,
      "fühlt": 1425,
      "kämpfen": 1426,
      "politischen": 1427,
      "Haut": 1428,
      "Infrastruktur": 1429,
      "Glauben": 1430,
      "Zentrum": 1431,
      "weiterhin": 1432,
      "Flugzeug": 1433,
      "Kilometer": 1434,
      "London": 1435,
      "Opfer": 1436,
      "endlich": 1437,
      "ermöglichen": 1438,
      "gebe": 1439,
      "okay": 1440,
      "Kreativität": 1441,
      "fühle": 1442,
      "Bürger": 1443,
      "Gefühle": 1444,
      "Osten": 1445,
      "Typen": 1446,
      "aufgenommen": 1447,
      "kenne": 1448,
      "offen": 1449,
      "produziert": 1450,
      "Gesellschaften": 1451,
      "Keine": 1452,
      "gilt": 1453,
      "langen": 1454,
      "seien": 1455,
      "Risiko": 1456,
      "hart": 1457,
      "hielt": 1458,
      "13": 1459,
      "Afghanistan": 1460,
      "Physik": 1461,
      "Soldaten": 1462,
      "erlauben": 1463,
      "Druck": 1464,
      "Lernen": 1465,
      "Nichts": 1466,
      "Tochter": 1467,
      "beeinflussen": 1468,
      "dorthin": 1469,
      "handeln": 1470,
      "nehme": 1471,
      "schaut": 1472,
      "stellten": 1473,
      "Geschwindigkeit": 1474,
      "Mir": 1475,
      "Plan": 1476,
      "Abend": 1477,
      "Botschaft": 1478,
      "Finger": 1479,
      "Virus": 1480,
      "behandelt": 1481,
      "entsteht": 1482,
      "erstellen": 1483,
      "fallen": 1484,
      "politische": 1485,
      "24": 1486,
      "Bitte": 1487,
      "Niemand": 1488,
      "Regel": 1489,
      "Sterne": 1490,
      "einfacher": 1491,
      "entstehen": 1492,
      "gaben": 1493,
      "kostet": 1494,
      "ändert": 1495,
      "Los": 1496,
      "ganzes": 1497,
      "David": 1498,
      "dagegen": 1499,
      "entschied": 1500,
      "Bedingungen": 1501,
      "Fenster": 1502,
      "Sekunde": 1503,
      "Ziele": 1504,
      "bestehen": 1505,
      "früh": 1506,
      "legen": 1507,
      "verkauft": 1508,
      "Atmosphäre": 1509,
      "Fluss": 1510,
      "Jede": 1511,
      "Mars": 1512,
      "Na": 1513,
      "Test": 1514,
      "betrifft": 1515,
      "Fortschritt": 1516,
      "Vergleich": 1517,
      "Zusammenhang": 1518,
      "erforschen": 1519,
      "Organisationen": 1520,
      "alleine": 1521,
      "investieren": 1522,
      "saß": 1523,
      "weiteres": 1524,
      "Bis": 1525,
      "Gefängnis": 1526,
      "Unterstützung": 1527,
      "benötigen": 1528,
      "letztes": 1529,
      "verursacht": 1530,
      "Einkommen": 1531,
      "Facebook": 1532,
      "Komplexität": 1533,
      "Position": 1534,
      "davor": 1535,
      "entwickelten": 1536,
      "habt": 1537,
      "überzeugt": 1538,
      "City": 1539,
      "Großbritannien": 1540,
      "Neuronen": 1541,
      "klingt": 1542,
      "sowie": 1543,
      "Klimawandel": 1544,
      "Kommunikation": 1545,
      "Materie": 1546,
      "Universums": 1547,
      "Wunsch": 1548,
      "veröffentlicht": 1549,
      "Zweitens": 1550,
      "beschreiben": 1551,
      "kommunizieren": 1552,
      "leider": 1553,
      "schafft": 1554,
      "400": 1555,
      "Durch": 1556,
      "Fuß": 1557,
      "Intelligenz": 1558,
      "Spielen": 1559,
      "Wind": 1560,
      "Zusammenarbeit": 1561,
      "entlang": 1562,
      "9": 1563,
      "Fällen": 1564,
      "Gesetze": 1565,
      "Industrie": 1566,
      "Sehr": 1567,
      "Sommer": 1568,
      "amerikanische": 1569,
      "erstaunlich": 1570,
      "unbedingt": 1571,
      "Ausbildung": 1572,
      "C": 1573,
      "Fernsehen": 1574,
      "Modelle": 1575,
      "Wandel": 1576,
      "herausgefunden": 1577,
      "lautet": 1578,
      "Herausforderungen": 1579,
      "Jobs": 1580,
      "tolle": 1581,
      "trotz": 1582,
      "vermutlich": 1583,
      "Konferenz": 1584,
      "Loch": 1585,
      "Nutzen": 1586,
      "Objekte": 1587,
      "Partner": 1588,
      "Sind": 1589,
      "außerdem": 1590,
      "dieselbe": 1591,
      "durchgeführt": 1592,
      "wiederum": 1593,
      "2000": 1594,
      "Gemeinde": 1595,
      "Problemen": 1596,
      "Zuerst": 1597,
      "beschäftigt": 1598,
      "umgehen": 1599,
      "unterschiedlichen": 1600,
      "Gründen": 1601,
      "bezahlen": 1602,
      "fragten": 1603,
      "verdienen": 1604,
      "Höhe": 1605,
      "darf": 1606,
      "erklärt": 1607,
      "gewonnen": 1608,
      "rechten": 1609,
      "selber": 1610,
      "sicherlich": 1611,
      "sitzt": 1612,
      "usw": 1613,
      "Beine": 1614,
      "Bienen": 1615,
      "Blut": 1616,
      "Feuer": 1617,
      "Großteil": 1618,
      "Institutionen": 1619,
      "Masse": 1620,
      "San": 1621,
      "benötigt": 1622,
      "besitzen": 1623,
      "buchstäblich": 1624,
      "cool": 1625,
      "geführt": 1626,
      "wirst": 1627,
      "Kunden": 1628,
      "Milliarde": 1629,
      "Vertrauen": 1630,
      "dahin": 1631,
      "erstes": 1632,
      "erwartet": 1633,
      "lief": 1634,
      "sorgen": 1635,
      "wert": 1636,
      "zufällig": 1637,
      "150": 1638,
      "Geräte": 1639,
      "Handy": 1640,
      "Karriere": 1641,
      "Qualität": 1642,
      "Sorgen": 1643,
      "The": 1644,
      "bitten": 1645,
      "gelangen": 1646,
      "natürliche": 1647,
      "schöne": 1648,
      "sozusagen": 1649,
      "Babys": 1650,
      "anderem": 1651,
      "dürfen": 1652,
      "gestalten": 1653,
      "kümmern": 1654,
      "wissenschaftliche": 1655,
      "wohin": 1656,
      "AIDS": 1657,
      "Insekten": 1658,
      "Museum": 1659,
      "deutlich": 1660,
      "dreht": 1661,
      "hohen": 1662,
      "mindestens": 1663,
      "modernen": 1664,
      "stecken": 1665,
      "Über": 1666,
      "Strukturen": 1667,
      "Videos": 1668,
      "Wahrscheinlichkeit": 1669,
      "bloß": 1670,
      "rein": 1671,
      "werfen": 1672,
      "übertragen": 1673,
      "Boot": 1674,
      "Drittel": 1675,
      "Wald": 1676,
      "Werkzeug": 1677,
      "Zeichen": 1678,
      "daß": 1679,
      "drehen": 1680,
      "erinnert": 1681,
      "hängt": 1682,
      "steckt": 1683,
      "verbreitet": 1684,
      "Falls": 1685,
      "entwerfen": 1686,
      "falsche": 1687,
      "lieber": 1688,
      "tausende": 1689,
      "wächst": 1690,
      "Ausdruck": 1691,
      "Bildern": 1692,
      "Fische": 1693,
      "Karten": 1694,
      "Kontakt": 1695,
      "irgendwann": 1696,
      "neuer": 1697,
      "verwandeln": 1698,
      "öffentliche": 1699,
      ",\"": 1700,
      "Filme": 1701,
      "Hey": 1702,
      "Leistung": 1703,
      "Online": 1704,
      "Phänomen": 1705,
      "Spiele": 1706,
      "Waffen": 1707,
      "getötet": 1708,
      "weder": 1709,
      "Ecke": 1710,
      "Erinnerung": 1711,
      "Frieden": 1712,
      "Gefahr": 1713,
      "Japan": 1714,
      "Jungs": 1715,
      "glaubt": 1716,
      "perfekt": 1717,
      "testen": 1718,
      "überrascht": 1719,
      "Kontext": 1720,
      "Polizei": 1721,
      "einsetzen": 1722,
      "fragt": 1723,
      "halte": 1724,
      "töten": 1725,
      "verfolgen": 1726,
      "weiteren": 1727,
      "Außerdem": 1728,
      "Gewicht": 1729,
      "Satz": 1730,
      "bestimmen": 1731,
      "erhält": 1732,
      "überzeugen": 1733,
      "Ameisen": 1734,
      "Gegenteil": 1735,
      "Identität": 1736,
      "hauptsächlich": 1737,
      "höher": 1738,
      "letztendlich": 1739,
      "scheinen": 1740,
      "Aufgaben": 1741,
      "Norden": 1742,
      "Präsident": 1743,
      "aktiv": 1744,
      "besseren": 1745,
      "interessieren": 1746,
      "möglicherweise": 1747,
      "tue": 1748,
      "verbracht": 1749,
      "vollkommen": 1750,
      "wichtigste": 1751,
      "Perspektive": 1752,
      "begeistert": 1753,
      "nächstes": 1754,
      "stolz": 1755,
      "weiss": 1756,
      "Sprachen": 1757,
      "basiert": 1758,
      "interagieren": 1759,
      "Herr": 1760,
      "Hintergrund": 1761,
      "Hund": 1762,
      "deinen": 1763,
      "eingesetzt": 1764,
      "frage": 1765,
      "gehabt": 1766,
      "gewisse": 1767,
      "schließen": 1768,
      "täglich": 1769,
      "verhindern": 1770,
      "versuchten": 1771,
      "vollständig": 1772,
      "Den": 1773,
      "Experten": 1774,
      "Forscher": 1775,
      "Landwirtschaft": 1776,
      "Themen": 1777,
      "0": 1778,
      "Aktivität": 1779,
      "Effekt": 1780,
      "Eins": 1781,
      "Feld": 1782,
      "Rede": 1783,
      "Sauerstoff": 1784,
      "Spieler": 1785,
      "erzähle": 1786,
      "hohe": 1787,
      "normalen": 1788,
      "starb": 1789,
      "Basis": 1790,
      "Irak": 1791,
      "Moleküle": 1792,
      "Schluss": 1793,
      "Seit": 1794,
      "September": 1795,
      "bemerkt": 1796,
      "stelle": 1797,
      "wunderbare": 1798,
      "Einsatz": 1799,
      "Grenze": 1800,
      "arbeiteten": 1801,
      "bieten": 1802,
      "dauert": 1803,
      "gäbe": 1804,
      "irgendetwas": 1805,
      "normal": 1806,
      "Drei": 1807,
      "Folge": 1808,
      "Händen": 1809,
      "Kalifornien": 1810,
      "Web": 1811,
      "hinweg": 1812,
      "holen": 1813,
      "praktisch": 1814,
      "schönen": 1815,
      "verantwortlich": 1816,
      "Bildschirm": 1817,
      "Folgendes": 1818,
      "Laufe": 1819,
      "kennt": 1820,
      "meistens": 1821,
      "nannte": 1822,
      "oh": 1823,
      "unterscheiden": 1824,
      "wenigen": 1825,
      "Begriff": 1826,
      "Experimente": 1827,
      "Haufen": 1828,
      "Kann": 1829,
      "T": 1830,
      "erster": 1831,
      "hunderte": 1832,
      "kurze": 1833,
      "laut": 1834,
      "schaute": 1835,
      "älter": 1836,
      "Gedanke": 1837,
      "Krise": 1838,
      "Schlüssel": 1839,
      "Schwester": 1840,
      "Telefon": 1841,
      "Wunder": 1842,
      "fiel": 1843,
      "linken": 1844,
      "Öffentlichkeit": 1845,
      "35": 1846,
      "Affen": 1847,
      "Erkenntnis": 1848,
      "Staat": 1849,
      "Titel": 1850,
      "Washington": 1851,
      "beantworten": 1852,
      "dritten": 1853,
      "nochmal": 1854,
      "setzt": 1855,
      "somit": 1856,
      "Andere": 1857,
      "Bewegungen": 1858,
      "Je": 1859,
      "Minute": 1860,
      "aufhören": 1861,
      "entspricht": 1862,
      "existieren": 1863,
      "hoffentlich": 1864,
      "häufig": 1865,
      "könnt": 1866,
      "lebte": 1867,
      "ließen": 1868,
      "schien": 1869,
      "wichtigen": 1870,
      "Dass": 1871,
      "Eigentlich": 1872,
      "England": 1873,
      "Lied": 1874,
      "Obwohl": 1875,
      "Stimmen": 1876,
      "allerdings": 1877,
      "bekamen": 1878,
      "ernst": 1879,
      "morgen": 1880,
      "schlimmer": 1881,
      "Etwas": 1882,
      "Gegensatz": 1883,
      "Individuen": 1884,
      "Park": 1885,
      "Sein": 1886,
      "Vision": 1887,
      "Website": 1888,
      "erkannte": 1889,
      "erlebt": 1890,
      "gehalten": 1891,
      "College": 1892,
      "Ganze": 1893,
      "Gleiche": 1894,
      "Ihres": 1895,
      "Meilen": 1896,
      "Nationen": 1897,
      "Tausende": 1898,
      "dennoch": 1899,
      "m": 1900,
      "mitten": 1901,
      "müsste": 1902,
      "vergleichen": 1903,
      "zog": 1904,
      "Brot": 1905,
      "Galaxien": 1906,
      "High": 1907,
      "Tests": 1908,
      "Welche": 1909,
      "Zuhause": 1910,
      "hergestellt": 1911,
      "Dabei": 1912,
      "Gehirne": 1913,
      "I": 1914,
      "Politiker": 1915,
      "Professor": 1916,
      "bedeuten": 1917,
      "entwickelte": 1918,
      "gestern": 1919,
      "hoffen": 1920,
      "musst": 1921,
      "nutzt": 1922,
      "roten": 1923,
      "stammt": 1924,
      "Baum": 1925,
      "Bruder": 1926,
      "Gang": 1927,
      "Kein": 1928,
      "Kindheit": 1929,
      "Körpers": 1930,
      "Mond": 1931,
      "brauchten": 1932,
      "wunderbar": 1933,
      "Ganz": 1934,
      "Mütter": 1935,
      "Rahmen": 1936,
      "Schmerz": 1937,
      "Zeitalter": 1938,
      "brachten": 1939,
      "entstanden": 1940,
      "lernt": 1941,
      "Augenblick": 1942,
      "D": 1943,
      "Eindruck": 1944,
      "Entdeckung": 1945,
      "Geburt": 1946,
      "Methoden": 1947,
      "Verstand": 1948,
      "Wieso": 1949,
      "brauche": 1950,
      "echten": 1951,
      "entworfen": 1952,
      "erfinden": 1953,
      "fördern": 1954,
      "normale": 1955,
      "reduzieren": 1956,
      "starke": 1957,
      "welchen": 1958,
      "wieso": 1959,
      "Naja": 1960,
      "S": 1961,
      "Teilchen": 1962,
      "Twitter": 1963,
      "bezahlt": 1964,
      "gelesen": 1965,
      ".,": 1966,
      "Elemente": 1967,
      "Fakten": 1968,
      "Gemeinden": 1969,
      "Hinsicht": 1970,
      "Knochen": 1971,
      "Maus": 1972,
      "Nachdem": 1973,
      "Schimpansen": 1974,
      "aufbauen": 1975,
      "beschlossen": 1976,
      "genauer": 1977,
      "trägt": 1978,
      "verbrachte": 1979,
      "wahre": 1980,
      "Ansicht": 1981,
      "Arbeiten": 1982,
      "Folgen": 1983,
      "Iran": 1984,
      "Richard": 1985,
      "Ton": 1986,
      "Vorteil": 1987,
      "abhängig": 1988,
      "ans": 1989,
      "erscheinen": 1990,
      "reichen": 1991,
      "steigen": 1992,
      "studieren": 1993,
      "tot": 1994,
      "zunächst": 1995,
      "Code": 1996,
      "Details": 1997,
      "Lebewesen": 1998,
      "Netzwerke": 1999,
      "Produktion": 2000,
      "School": 2001,
      "krank": 2002,
      "las": 2003,
      "schwarze": 2004,
      "starten": 2005,
      "total": 2006,
      "Aspekt": 2007,
      "Drogen": 2008,
      "Generationen": 2009,
      "Kräfte": 2010,
      "Organismen": 2011,
      "fuhr": 2012,
      "kurzem": 2013,
      "kurzen": 2014,
      "lustig": 2015,
      "nötig": 2016,
      "verbreiten": 2017,
      "verschwinden": 2018,
      "wissenschaftlichen": 2019,
      "wobei": 2020,
      "Beste": 2021,
      "Funktion": 2022,
      "Medikament": 2023,
      "Nation": 2024,
      "behalten": 2025,
      "fängt": 2026,
      "gefährlich": 2027,
      "gehören": 2028,
      "gestorben": 2029,
      "geändert": 2030,
      "halbe": 2031,
      "kürzlich": 2032,
      "medizinische": 2033,
      "3D": 2034,
      "45": 2035,
      "Beim": 2036,
      "Hallo": 2037,
      "Häuser": 2038,
      "Lachen": 2039,
      "Rätsel": 2040,
      "blieb": 2041,
      "dran": 2042,
      "lebten": 2043,
      "passt": 2044,
      "persönlich": 2045,
      "selten": 2046,
      "solch": 2047,
      "Beweise": 2048,
      "Linien": 2049,
      "Träume": 2050,
      "Vorfahren": 2051,
      "Weile": 2052,
      "amp": 2053,
      "beobachtet": 2054,
      "beschäftigen": 2055,
      "drüben": 2056,
      "geschickt": 2057,
      "meiste": 2058,
      "natürlichen": 2059,
      "per": 2060,
      "reicht": 2061,
      "relativ": 2062,
      "schlagen": 2063,
      "teuer": 2064,
      "Dinosaurier": 2065,
      "Emotionen": 2066,
      "Kern": 2067,
      "Mehr": 2068,
      "beschloss": 2069,
      "eure": 2070,
      "morgens": 2071,
      "zahlen": 2072,
      "Brasilien": 2073,
      "Entwicklungsländern": 2074,
      "Erklärung": 2075,
      "Fälle": 2076,
      "Jemand": 2077,
      "Landschaft": 2078,
      "Mission": 2079,
      "Schutz": 2080,
      "Verhältnis": 2081,
      "grundlegende": 2082,
      "steigt": 2083,
      "zerstört": 2084,
      "zählen": 2085,
      "DNS": 2086,
      "Mitarbeiter": 2087,
      "Zitat": 2088,
      "anwenden": 2089,
      "dar": 2090,
      "definieren": 2091,
      "einiger": 2092,
      "erscheint": 2093,
      "sprachen": 2094,
      "traditionellen": 2095,
      "verbindet": 2096,
      "Australien": 2097,
      "Bett": 2098,
      "Wahrnehmung": 2099,
      "deswegen": 2100,
      "enorme": 2101,
      "erkennt": 2102,
      "folgt": 2103,
      "wuchs": 2104,
      "99": 2105,
      "Architekten": 2106,
      "Freundin": 2107,
      "Mexiko": 2108,
      "Nachbarn": 2109,
      "Quelle": 2110,
      "Schwierigkeiten": 2111,
      "See": 2112,
      "Times": 2113,
      "aufzubauen": 2114,
      "bat": 2115,
      "setzte": 2116,
      "spielte": 2117,
      "zerstören": 2118,
      "Armen": 2119,
      "Deutschland": 2120,
      "MIT": 2121,
      "Maßstab": 2122,
      "Mund": 2123,
      "Werbung": 2124,
      "and": 2125,
      "annehmen": 2126,
      "aufgebaut": 2127,
      "erstellt": 2128,
      "fort": 2129,
      "nah": 2130,
      "-,": 2131,
      "?“": 2132,
      "Al": 2133,
      "Bereichen": 2134,
      "Elektrizität": 2135,
      "Fleisch": 2136,
      "Gedicht": 2137,
      "National": 2138,
      "Seine": 2139,
      "Stress": 2140,
      "Temperatur": 2141,
      "erwähnt": 2142,
      "gesund": 2143,
      "schlechten": 2144,
      "schlechter": 2145,
      "worüber": 2146,
      "ähnliche": 2147,
      "Bauern": 2148,
      "Bereiche": 2149,
      "Korruption": 2150,
      "Kulturen": 2151,
      "Mail": 2152,
      "Patient": 2153,
      "Situationen": 2154,
      "Umfeld": 2155,
      "Zimmer": 2156,
      "angesehen": 2157,
      "heißen": 2158,
      "müssten": 2159,
      "quasi": 2160,
      "vermitteln": 2161,
      "zieht": 2162,
      ".«": 2163,
      "Ausmaß": 2164,
      "Bill": 2165,
      "Gespräch": 2166,
      "Gewebe": 2167,
      "Harvard": 2168,
      "Israel": 2169,
      "Planet": 2170,
      "Sogar": 2171,
      "Viren": 2172,
      "Zweck": 2173,
      "drin": 2174,
      "ergibt": 2175,
      "kannte": 2176,
      "leid": 2177,
      "stärker": 2178,
      "unterschiedlich": 2179,
      "verfügbar": 2180,
      "wesentlich": 2181,
      "Laden": 2182,
      "Neues": 2183,
      "Vögel": 2184,
      "entdeckte": 2185,
      "höre": 2186,
      "inspiriert": 2187,
      "rief": 2188,
      "treten": 2189,
      "wirtschaftlichen": 2190,
      "Damals": 2191,
      "Genom": 2192,
      "Kerl": 2193,
      "Mikroben": 2194,
      "Strategie": 2195,
      "Stufe": 2196,
      "Tonnen": 2197,
      "ersetzen": 2198,
      "fähig": 2199,
      "gebeten": 2200,
      "gewissen": 2201,
      "komplexe": 2202,
      "leiden": 2203,
      "nützlich": 2204,
      "passen": 2205,
      "verbessert": 2206,
      "Großmutter": 2207,
      "Insel": 2208,
      "außen": 2209,
      "beinahe": 2210,
      "formen": 2211,
      "stattdessen": 2212,
      "tausend": 2213,
      "untersucht": 2214,
      "vermeiden": 2215,
      "Beweis": 2216,
      "Diskussion": 2217,
      "Existenz": 2218,
      "Open": 2219,
      "Risiken": 2220,
      "Rücken": 2221,
      "entstand": 2222,
      "persönlichen": 2223,
      "unabhängig": 2224,
      "vorne": 2225,
      "welchem": 2226,
      "600": 2227,
      "Abschluss": 2228,
      "Brücke": 2229,
      "Definition": 2230,
      "Gesundheitswesen": 2231,
      "Inhalt": 2232,
      "Operation": 2233,
      "Pfund": 2234,
      "langer": 2235,
      "menschlicher": 2236,
      "notwendig": 2237,
      "persönliche": 2238,
      "solcher": 2239,
      "westlichen": 2240,
      "übrig": 2241,
      "Anderson": 2242,
